/* Adobe Plugin Plist Files for ShapeTool */
/* Localized Strings for Chinese Traditional */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ShapeToolEN";
CFBundleDisplayName = "ShapeToolEN";
CFBundleGetInfoHTML = "ShapeToolEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "ShapeToolEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "ShapeToolEN 版本 21.1.0";
